Repository: wp-plugins/who-owns-your-country
Catalog: languages/whoowns-*.po
Languages: pt_br

source: Details
pt_br: Detalhes

source: Related Owners
pt_br: Proprietários relacionados

source: Owner Image
pt_br: Imagem para o proprietário

source: Legal registration ID
pt_br: CNPJ ou CPF

source: What is the formal registration identity of this owner?
pt_br: Qual o CNPJ ou CPF deste proprietário?

source: Type of this Owner
pt_br: Tipo de proprietário

source: Is this owner an enterprise? a person? other type? Please choose below:
pt_br: É uma empresa? Uma pessoa? Um ente estatal? Escolha abaixo:

source: Type
pt_br: Tipo

source: None
pt_br: Nenhum

source: URI in dbpedia
pt_br: URI no dbpedia

source: Leave it blank if you don't know what dbpedia is.
pt_br: Deixe em branco se você não sabe o que é o dbpedia

source: URI in dbpedia:
pt_br: URI no dbpedia:

source: Net revenue
pt_br: Receita líquida

source: What is the net revenue of this owner? You must also define the date and period of this information, along with the source
pt_br: Qual é a receita líquida deste proprietário? Você deve também definir a data e o período (em meses) desta informação, além de indicar a fonte

source: Net revenue in $ millions:
pt_br: Receita líquida (em milhões de reais):

source: From what year is this information?
pt_br: De que ano é esta informação?

source: This revenue is for how many months?
pt_br: Esta é a receita de quantos meses?

source: trimester
pt_br: trimestre

source: semester
pt_br: semestre

source: year
pt_br: ano

source: What is the name of the source of this information?
pt_br: Qual é o nome da fonte desta informação?

source: What is the internet address of this source?
pt_br: Qual é o endereço na internet desta fonte?

source: Owners and shares
pt_br: Acionistas e participação

source: Who owns this enterprise? The information must be validated by source documents from a Junta Comercial or from the Receita Federal
pt_br: Quem são os proprietários desta empresa? A informação precisa ser validada por documentos de uma Junta Comercial ou da Receita Federal

source: Name
pt_br: Nome

source: Ownership Shares (in percentage)
pt_br: Ações ordinárias (em porcentagem, de 0 a 100)

source: Add more shareholders...
pt_br: Adicionar mais acionistas...

source: Hide
pt_br: Esconder

source: Source of shareholders data
pt_br: Fonte dos dados dos acionistas

source: Where did you get the shareholders data from?
pt_br: De onde você conseguiu esta informação?

source: Year of this information:
pt_br: Ano da informação:

source: Please attach the documents to validate the above mentioned source:
pt_br: Favor anexar documentos que validem a fonte mencionada acima:

source: Delete File
pt_br: Remover arquivo

source: Add document
pt_br: Adicionar documento

source: Who are the owners related to this article?
pt_br: Quais são os proprietários relacionados a este artigo?

source: Add more...
pt_br: Adicionar mais...

source: Error: you did not specify valid parameters for this callback
pt_br: Erro: você não especificou parâmetros válidos para esta função de callback

source: Error: I was not able to delete the file. Therefore, I only erased the associated metadata
pt_br: Erro: não consegui apagar este arquivo. Assim, eu apenas removi os metadados associados!

source: Owner types
pt_br: Tipos de proprietários

source: Owner type
pt_br: Tipo de proprietário

source: Search owner types
pt_br: Buscar tipos de proprietários

source: All owner types
pt_br: Todos os tipos de proprietários

source: Edit Owner Type
pt_br: Editar tipo de proprietário

source: Update Owner Type
pt_br: Atualizar tipo de proprietário

source: Add New Owner Type
pt_br: Adicionar tipo de proprietário

source: New Owner Type
pt_br: Novo tipo de proprietário

source: Owner Types
pt_br: Tipos de proprietários

source: Source types
pt_br: Tipos de fonte

source: Source type
pt_br: Tipo de fonte

source: Search source types
pt_br: Buscar tipos de fontes

source: All source types
pt_br: Todos os tipos de fontes

source: Edit Source Type
pt_br: Editar tipo de fonte

source: Update Source Type
pt_br: Atualizar tipo de fonte

source: Add New Source Type
pt_br: Adicionar novo tipo de fonte

source: New Source Type
pt_br: Novo tipo de fonte

source: Source Types
pt_br: Tipos de fonte

source: State or Province
pt_br: Estado

source: Search states
pt_br: Buscar estados

source: All states
pt_br: Todos os estados

source: Region
pt_br: Região

source: Edit state
pt_br: Editar estado

source: Update state
pt_br: Atualizar estado

source: Add New state
pt_br: Adicionar estado

source: New state
pt_br: Novo estado

source: States
pt_br: Estados

source: Owners
pt_br: Proprietários

source: Owner
pt_br: Proprietário

source: Parent Owner:
pt_br: Proprietário-pai

source: All Owners
pt_br: Todos

source: View Owner
pt_br: Ver proprietário

source: Add New Owner
pt_br: Adicionar proprietário

source: New Owner
pt_br: Novo proprietário

source: Edit Owner
pt_br: Editar proprietário

source: Update Owner
pt_br: Atualizar

source: Search owners
pt_br: Buscar proprietários

source: No owners found
pt_br: Nenhum proprietário encontrado

source: No owners found in Trash
pt_br: Não há itens na lixeira

source: Facts-sheet about an Owner
pt_br: Ficha-síntese sobre um proprietário

source: Owner Author
pt_br: Contribuidor de informações de proprietários do Brasil

source: Whoowns Brazil Plugin Settings
pt_br: Configurações do Plugin 'Quem são os Proprietários do Brasil?'

source: Are you sure you want to delete the file "{file}"?
pt_br: Você tem certeza de que quer apagar o arquivo "{file}"?

source: Information not available.
pt_br: Informação não disponível.

source: Directly controlled:
pt_br: Diretamente controladas:

source: Indirectly controlled:
pt_br: Indiretamente controladas:

source: None.
pt_br: Nenhuma

source: see all
pt_br: ver todos

source: List view
pt_br: Visão em lista

source: Direct shareholders:
pt_br: Acionistas diretos:

source: Controlled enterprises:
pt_br: Empresas controladas:

source: Controlled by:
pt_br: Controlada por:

source: All Participations:
pt_br: Todas as participações

source: Meaning of the values in parenthesis:
pt_br: Significado dos valores entre parênteses:

source: final relative share
pt_br: participação relativa final

source: relative share
pt_br: participação relativa

source: share
pt_br: participação

source: All Controllers:
pt_br: Todos os controladores:

source: Center of <i>this</i> network
pt_br: Referência <i>desta</i> rede

source: Enterprise with interchain participation
pt_br: Empresa de participação inter-cadeias

source: Ultimate controller
pt_br: Controlador último

source: Control over the enterprise (>50%)
pt_br: Controle sobre a empresa (>50%)

source: Participation of less than 50%
pt_br: Participação de menos de 50%

source: Legends
pt_br: Legendas

source: Icons
pt_br: Ícones

source: Colors
pt_br: Cores

source: Arrows
pt_br: Setas

source: directly
pt_br: diretamente

source: in
pt_br: em

source: Accumulated Power
pt_br: Poder Acumulado

source: Search by name or registration document
pt_br: Pesquisa por nome ou CNPJ/CPF

source: All
pt_br: Todos

source: Ranked
pt_br: Rankeadas

source: Enterprises
pt_br: Empresas

source: Persons
pt_br: Pessoas

source: State
pt_br: Estado

source: state
pt_br: estado

source: Results of the search for
pt_br: Resultados da busca por

source: Applied filters:
pt_br: Filtros aplicados

source: Applied filter:
pt_br: Filtro aplicado

source: Results ordered by
pt_br: Resultados ordenados por

source: Power Network
pt_br: Rede de poder

source: Network's Highlights
pt_br: Destaques da rede

source: Related Posts
pt_br: Artigos relacionados

source: The Network in the Media
pt_br: A rede na mídia

source: Name of enterprise or person
pt_br: Nome da empresa ou pessoa

source: Accumulated Power Index (IPA)
pt_br: Índice de Poder Acumulado (IPA)

source: Top ultimate controlled
pt_br: Empresas controladas últimas

source: among ranked:
pt_br: entre as rankeadas:

source: Click here to see details about {owner}
pt_br: Clique aqui para ver os detalhes sobre {owner}

source: The news have not been loaded yet. Please come back in a couple of minutes.
pt_br: As notícias ainda não foram carregadas. Por favor, volte em alguns minutos.

source: Sorry, but we couldn't find any news related to this owner's power network.
pt_br: Desculpe, mas não encontramos nenhuma notícia relacionada à rede de poder deste proprietário.

source: billions
pt_br: bilhões

source: millions
pt_br: milhões

source: thousand
pt_br: mil

source: Private enterprise
pt_br: Empresa privada

source: Person
pt_br: Pessoa

source: global vision
pt_br: visão geral

source: power network
pt_br: rede de poder

source: related articles
pt_br: artigos relacionados

source: in the media
pt_br: na mídia

source: Settings of the Who Owns Plugin
pt_br: Configurações do Plugin 'Quem são os Proprietários do Brasil?'

source: General settings
pt_br: Configurações gerais

source: Slug for the owners' section of the website
pt_br: Nome curto para a seção "proprietários" do site

source: Currency
pt_br: Moeda

source: Maximum number of shareholders to display in the edit form
pt_br: Número máximo de acionistas para exibir no formulário de edição

source: Maximum number of related owners to display in the edit form
pt_br: Número máximo de proprietários relacionados a exibir no formulário de edição

source: Number of owners to display per page in the ranking table
pt_br: Número de proprietários para exibir por página na tabela do ranking

source: Reference enterprise/person to track
pt_br: Empresa ou pessoa de referência para acompanhar

source: Is there any of the enterprises or persons of the database which participations should be tracked? If so, for each owner the plugin will provide [through function whoowns_get_owner_data] the final participation of the chosen reference in its controllers chain
pt_br: Há alguma empresa ou pessoa na base que o plugin deve acompanhar? Se sim, para cada proprietário o plugin vai disponibilizar (pela função "whoowns_get_owner_data" a participação final do mesmo na sua rede.

source: Default size of the owner image. Put width and height separated by an "x". For example: 300x300
pt_br: Tamanho padrão da imagem do proprietário. Coloque a largura e a altura separados por um "x". Por exemplo: 300x300

source: News related to network
pt_br: Notícias relacionadas à rede

source: News search engine
pt_br: Mecanismo de buscas

source: Date format for showing the news
pt_br: Formato da data das notícias aos/às visitantes

source: News sources from internet (one per line)
pt_br: Fontes das notícias (um endereço por linha)

source: Power network graphic
pt_br: Gráfico da rede de poder

source: Maximum number of nodes for a power network graph to show all names
pt_br: Número máximo de nós para que o gráfico da rede de poder mostre os nomes dos proprietários

source: Maximum number of edges for a power network graph to show arrows while moving canvas
pt_br: Qual o máximo número de setas (ligações) para que o gráfico da rede de poder mantenha as setas quando o gráfico é movido?

source: Format of the legends in the network graphic
pt_br: Formato das legendas do gráfico da rede de poder

source: Size of the icons of the legends of the network graphic
pt_br: Tamanho dos ícones das legendas do gráfico da rede de poder

source: Settings for scheduling network updates
pt_br: Configurações para agendar atualizações dos dados da rede

source: How often should the plugin check for changes in the database and recalculate the power indexes and ranking?
pt_br: Com qual frequência o plugin deve checar se há mudanças na base de dados e recalcular os ínidices de poder acumulado e o ranking?

source: Take care to not put it too frequently, because there is a good quantity of relatively heavy calculations. If the server is good and you have a small database, it's ok to have it hourly, but we recommend the frequency to be once or twice daily
pt_br: Evite escolher uma configuração demasiadamente frequente, pois a atualização envolve alguns cálculos pesados. Se o servidor é bom e você tem uma base pequena de dados, não há problemas na atualização ocorrer a cada hora, mas nós recomendamos que a frequência seja de 1 ou 2 vezes ao dia.

source: Reference local time for the scheduled updates (24h format)
pt_br: Hora local de referência para as atualizações periódicas indicadas acima (em formato de 24h)

source: If the frequency is once daily, we suggest that you choose some time in late night, like midnight (0). Important: this time depends on the local time zone that you chose in the website configuration in "general settings".
pt_br: Se por exemplo a frequência escolhida for de uma vez ao dia, sugerimos que você escoha algum horário na madrugada, como a meia-noite (0). Importante: a precisão da hora escolhida depende do fuso-horário que você definir na configuração do site, em "configurações gerais".

source: You are not allowed to access this area of the website
pt_br: Você não tem permissão de acessar esta área do site

source: Look for owners
pt_br: Acesso aos dados

source: To search our database, you can use the filters, change the ordering, and also directly type the name or registration id of a person, enterprise or state institution.
pt_br: Para pesquisar em nossa base de dados, você pode usar filtros, definir o ordenamento e diretamente escrever o nome ou CNPJ/CPF de uma pessoa, empresa ou ente estatal.

source: Search Options
pt_br: Opções de pesquisa

source: Search
pt_br: Pesquisar

source: Order by:
pt_br: Ordenar por:

source: {num} results found
pt_br: {num} resultados encontrados

source: Page #{pg} of {total_pg}
pt_br: Página {pg} de {total_pg}

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
pt_br: Desculpe, mas nenhum conteúdo foi encontrado. Por favor, tente novamente com termos diferentes.

source: Click to enlarge
pt_br: Clique para ampliar

source: Controllers
pt_br: Controladores

source: Participations
pt_br: Participações

source: person
pt_br: pessoa

source: enterprise
pt_br: empresa

source: Enterprise ranked #{rank}
pt_br: Empreendimento rankeado em {rank}º

source: Accumulated Power Index (API)
pt_br: Índice de Poder Acumulado (IPA)

source: Ultimate controlled enterprises
pt_br: Empresas controladas últimas

source: Relative participation of {owner}
pt_br: Participação relative de {owner}

source: Revenue
pt_br: Receita líquida

source: We still don't know the owners of this enterprise. Do you want to collaborate opening it?
pt_br: Nós ainda não conhecemos os acionistas desta empresa. Você pode colaborar abrindo-a: saiba como!

source: Click here
pt_br: Clique aqui

source: See all related analysis
pt_br: Veja todas as análises

source: Related posts: %s
pt_br: Artigos relacionados: %s

source: See details
pt_br: Detalhes

source: see legends and help
pt_br: ver legendas e ajuda

source: How to navigate
pt_br: Como navegar

source: Use the navigation slider on the top left to zoom in or out.
pt_br: Use o controle de navegação no canto superior direito para aproximar ou afastar os pontos.

source: Move the enterprises or people and click on them to see more information.
pt_br: Você pode mover qualquer empresa ou pessoa e clicar sobre eles para ver algumas informações.

source: When you click on an enterprise or person, you'll have access to a link to open its power network.
pt_br: Quando clicar em uma empresa ou pessoa, você terá acesso ao link para ver sua rede de poder.

source: Move the mouse over the arrows to see the relative participations among persons and enterprises.
pt_br: Passe o mouse sobre as setas para ver as participações relativas entre as pessoas e empresas.

source: Enterprise
pt_br: Empresa privada

source: This is the reference of this network: the enterprise or person whose network we are seeing now.
pt_br: Esta é a referência desta rede, ou seja, a empresa ou pessoa cuja rede você está visualizando agora.

source: Enterprise or person which controls the other (i.e. has more than 50% of relative participation)
pt_br: Empresa ou pessoa que controla outra (ou seja, tem mais de 50% de participação relativa)

source: Enterprises with inter-chain participations
pt_br: Empresas com participações inter-cadeias

source: The gray arrows have different widths, depending on the degree of control of one element over the other (under 50%)
pt_br: As setas cinzas têm larguras diferentes, dependendo do grau de controle de uma empresa ou pessoa sobre outra (menos de 50%)

source: State enterprise or State institution
pt_br: Empresa ou ente estatal

source: Ultimate controllers of their power network
pt_br: Controladores últimos de sua rede de poder

source: News related to the power network of %s
pt_br: Notícias relacionadas à rede de %s

source: Read more
pt_br: Leia mais
